<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<meta name="generator" content="RapidWeaver" />
		
		<title>Fakta om Florarna</title>
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/styles.css"  />
		<!--[if IE 6]><link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/ie6.css"  /><![endif]-->
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/colourtag-page1.css"  />
		<link rel="stylesheet" type="text/css" media="print" href="../rw_common/themes/delta/print.css"  />
		<link rel="stylesheet" type="text/css" media="handheld" href="../rw_common/themes/delta/handheld.css"  />
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/css/width/800.css" />
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/css/icons/orange.css" />
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/css/sidebar/sidebar_right.css" />
		
		
		
		
		<script type="text/javascript" src="../rw_common/themes/delta/javascript.js"></script>
		
		
		<script type="text/javascript" charset="utf-8">
			var blankSrc = "../rw_common/themes/delta/png/blank.gif";
		</script>	
		<style type="text/css">

		img {
			behavior:	url("../rw_common/themes/delta/png/pngbehavior.htc");
		}

		</style>
		
		
		
	</head>
<body>
<div id="body_bg">
	<img src="../rw_common/themes/delta/images/body_bg.png" alt="" style="width: 3000px; height: 489px;" />
</div>
<div id="container"><!-- Start container -->
	<div id="pageHeader"><!-- Start page header -->
		<div id="top_grad">
			<img src="../rw_common/themes/delta/images/header_top_grad.png" alt="" style="width: 3000px; height: 146px;" />
		</div>
		
		<h1>Florarna</h1>
		<h2>Vildmark i bruksbygd</h2>
		<div id="bar">
			<img src="../rw_common/themes/delta/images/header_bottom_bar_grad.png" alt="" style="width: 3000px; height: 23px;" />
		</div>
	</div><!-- End page header -->
	<div id="sidebarContainer"><!-- Start Sidebar wrapper -->
		<div class="contentSpacer"></div><!-- this makes sure the content is long enough for the design -->
		<div id="navcontainer"><!-- Start Navigation -->
			<ul><li><a href="../index.html" rel="self">V&auml;lkommen</a></li><li><a href="../styled-17/index.html" rel="self">En r&auml;ddad skog</a></li><li><a href="../styled-4/index.html" rel="self">Om Ronny Fredriksson</a></li><li><a href="fakta.html" rel="self" id="current">Fakta om Florarna</a></li><li><a href="../styled-2/index.html" rel="self">Djurliv - d&auml;ggdjur</a></li><li><a href="../styled-3/index.html" rel="self">Djurliv - f&aring;glar</a></li><li><a href="../styled-5/index.html" rel="self">B&auml;r - svamp - v&auml;xter</a></li><li><a href="../styled-6/index.html" rel="self">G&aring;rdar, torp och gamla boplatser</a></li><li><a href="../styled-7/index.html" rel="self">Leder och stigar</a></li><li><a href="../styled-9/index.html" rel="self">Rastplatser och kojor</a></li><li><a href="../styled-13/index.html" rel="self">L&auml;gerg&aring;rden Ris&ouml;n</a></li><li><a href="../styled-12/index.html" rel="self">Tillsynsmannatorpet</a></li><li><a href="../styled-11/index.html" rel="self">Agnsj&ouml;arna</a></li><li><a href="../styled-18/index.html" rel="self">Gammel&aring;n</a></li><li><a href="../styled-14/index.html" rel="self">Storfloran Fillsartrusket</a></li><li><a href="../styled-15/index.html" rel="self">Stormon M&ouml;rkmossen</a></li><li><a href="../styled-16/index.html" rel="self">Runt Vikasj&ouml;n</a></li><li><a href="../styled-10/index.html" rel="self">Platser utanf&ouml;r reservatet</a></li><li><a href="../styled-8/index.html" rel="self">L&auml;nkar</a></li><li><a href="../photos/index.html" rel="self">Ekopark Forsmark</a></li><li><a href="../downloads/index.html" rel="self">Dokument om Florarna</a></li></ul>
		</div><!-- End navigation -->
		<div id="sidebar"><!-- Start sidebar content -->
			<h1 class="sideHeader"></h1><!-- Sidebar header -->
			<!-- sidebar content you enter in the page inspector -->
			 <!-- sidebar content such as the blog archive links -->
		</div><!-- End sidebar content -->
	</div><!-- End sidebar wrapper -->
	<div id="contentContainer"><!-- Start main content wrapper -->
		<div id="content"><!-- Start content -->
			<h4>Vad &auml;r Florarna ?</h4><br /><br />Florarna &auml;r inte bara det omr&aring;de som idag ben&auml;mns naturreservatet Florarna. Geografiskt tillh&ouml;r &auml;ven stora omr&aring;den som inte &auml;r skyddade mot skogsbruk och andra m&auml;nskliga &aring;tg&auml;rder s&aring;som byggande av skogsk&ouml;rv&auml;gar etc.<br /><br /><img class="imageStyle" alt="IMG_4211" src="files/img_4211.jpg" width="480" height="320" /><br />Skid&aring;kare vid Lilla Agnsj&ouml;n den 16 mars 2013. Foto: Ronny Fredriksson<br /><br /><strong>S&ouml;der om reservatet </strong>&auml;r det fr&auml;mst omr&aring;det kring F&aring;gelsmossen och H&aring;lmyrarna som egentligen tillh&ouml;r Florarna. Man kan s&auml;ga att den egentliga s&ouml;dra gr&auml;nsen g&aring;r d&auml;r den gamla f&auml;rdleden Gullstigen g&aring;r i &ouml;st-v&auml;stlig riktning mellan Labbo och Sibbo.<br /><br /><strong>Nordv&auml;st om reservatet </strong>&auml;r det sj&ouml;n F&auml;laren, 204 hektar stor med maxdjup 5 meter, med omgivande skog och v&aring;tmarker som geografiskt tillh&ouml;r Florarna.<br /><br /><strong>&Ouml;ster om reservatet </strong>finns stora delar av mossar etc som tillh&ouml;r omr&aring;det geografiskt s&aring;som Storbya hjortronmosse, myrarna som str&auml;cker sig &ouml;sterut mot Sandmon och Sjudars.<br /><br /><strong>Norr om reservatet </strong>anser jag att stora delar av sj&ouml;systemet ner mot L&ouml;vstabruk dvs Finnsj&ouml;n-&Aring;kerbysj&ouml;n-Ensj&ouml;n med omgivande myrar tillh&ouml;r Florarna geografiskt.<br /><br /><span style="color:#FF094F;">Storleken p&aring; det omr&aring;de som &auml;r skyddat som naturreservat beror lite p&aring; vilken status man ger den sk </span><span style="color:#FF094F;font-weight:bold; ">&rdquo;yttre zonen&rdquo; av naturreservatet.</span><span style="color:#FF094F;"> Skall jag vara krass s&aring; &auml;r den yttre zonen = oskyddat omr&aring;de. I den yttre zonen bedrivs skogsbruk precis som p&aring; vilken normal produktionsmark som helst. Tyv&auml;rr. Detta trots f&ouml;ljande beslutade regler f&ouml;r den yttre zonen:<br /><br />&rdquo;Skogsbruk kan inom yttre zonen bedrivas p&aring; fastmarkerna.&rdquo; Min kommentar: I praktiken har det &auml;ven bedrivits skogsbruk helt oh&auml;mmat p&aring; v&aring;tmarkerna i yttre zonen.  Ett skr&auml;mmande exempel &auml;r det omr&aring;de som p&aring; kartan ben&auml;mns Mixan. D&auml;r l&aring;g en av omr&aring;dets st&ouml;rsta sk bl&aring;b&auml;rs-tallmosse med husmossor och med grova tallar, den var 15 hektar stor. P&aring; topografiska kartan var den dock inte utm&auml;rkt utan s&aring;g ut som fastmark. Denna dokumenterades som skyddsv&auml;rd i Eric Haglunds &rdquo;Naturv&aring;rdsinventering av Uppsala l&auml;n&rdquo; som gjordes 1972. Idag finns inget kvar av denna bl&aring;b&auml;rs-tallmosse. Den blev kalavverkad. <br /><br />&rdquo;Omr&aring;det (naturreservatets yttre zon) &auml;r d&auml;rvid att betrakta som skogsmark, d&auml;r s&auml;rskild h&auml;nsyn skall tas.&rdquo; <br /><br />Var g&auml;rna med och bevaka att f&ouml;reskrifterna f&ouml;r den yttre zonen efterlevs. Har saxat dem nedan. F&ouml;r kompletta reservatsf&ouml;reskrifter se sidan </span><span style="color:#FF094F;"><a href="../downloads/index.html" rel="self" title="Dokument om Florarna">Dokument om Florarna </a></span><span style="color:#FF094F;"><br /><br />&rdquo;Ut&ouml;ver f&ouml;reskrifter och f&ouml;rbud i lagar och f&ouml;rfattningar skall utan lansstyrelsens tillst&aring;nd f&ouml;rbud g&auml;lla att: <br /><br />1. bedriva verksamhet som f&ouml;r&auml;ndrar reservatets topografi och landskapets allm&auml;nna karakt&auml;r, yt- eller dr&auml;neringsforhallanden, s&aring;som att dika, d&auml;mma och tippa massor. Normal markberedning p&aring; fastmarker samt underh&aring;ll av befintliga diken, som framg&aring;r av den av lansstyrelsen fastst&auml;llda sk&ouml;tselplanen, &auml;r till&aring;tet, <br /><br />2. anordna upplag, annat &auml;n tillf&auml;lliga f&ouml;r skogs- och jordbrukets behov, eller i samband med reservatets sk&ouml;tsel, <br /><br />3. anl&auml;gga eller v&auml;sentligt f&ouml;rb&auml;ttra eller f&ouml;r&auml;ndra v&auml;g, eller parkeringsplats, normala stickv&auml;gar (ej basv&auml;gar) f&ouml;r traktordrift dock undantagna, <br /><br />4. dra fram mark- eller luftledning, <br /><br />5. anbringa tavla, plakat, affisch, skylt, inskrift eller d&auml;rmed j&auml;mf&ouml;rlig anordning; informations- och fridlysningsstolpar, gr&auml;nsmarkeringsstolpar samt f&ouml;r skogsbruket erforderliga anslag undantagna,<br /><br />6. uppf&ouml;ra helt ny byggnad eller annan anl&auml;ggning eller &auml;ndra befintliga f&ouml;r att tillgodose ett annat &auml;ndam&aring;l &auml;n det vartill dessa tidigare varit anv&auml;nda, tillf&auml;lliga rastkojor f&ouml;r skogsbrukets behov undantagna, <br /><br />7. uppf&ouml;ra st&auml;ngsel eller h&auml;gnader annat &auml;n f&ouml;r jordbrukets behov, <br /><br />8. sprida kemiska eller biologiska bek&auml;mpningsmedel eller milj&ouml;farliga varor, annat &auml;n p&aring; hyggestrakter och yngre skog med den inskr&auml;nkningen att spridningen ej far g&ouml;ras s&aring; att den kan medf&ouml;ra att utspridda &auml;mnen f&ouml;res in i den inre zonen, <br /><br />9. tillf&ouml;ra v&auml;xtn&auml;rings&auml;mnen, med undantag inom nu befintlig tomt, &aring;ker och betesmark, som framg&aring;r av den av l&auml;nsstyrelsen fastst&auml;llda sk&ouml;tselplanen, <br /><br />10. g&ouml;ra andra ingrepp som kan inneb&auml;ra f&ouml;rorening eller annan f&ouml;r&auml;ndring av mark- eller vattenomr&aring;den, <br /><br />11. inplantera for trakten idag fr&auml;mmande v&auml;xt- eller djurarter, <br /><br />12. slutavverka st&ouml;rre ytor p&aring; produktiv skogsmark och att utf&ouml;ra annan avverkning &auml;n gallring p&aring; v&aring;tmarksimpediment, (t ex tallmosse och skogsk&auml;rr), (observera dessutom den generella anm&auml;lningsplikten f&ouml;r slutavverkning enligt 8 &sect; skogsv&aring;rdslagen och till&auml;mpningsanvisningarna till 1 &sect; samma lag), <br /><br /></span><img class="imageStyle" alt="IMG_0182" src="files/img_0182.jpg" width="480" height="360" /><br />Naturv&aring;rdssymbolen sn&ouml;flingan vid gr&auml;nsen till naturreservatets yttre zon ger inget skydd. Foto: Ronny Fredriksson<span style="color:#FF094F;"><br /><br />13. framf&ouml;ra motordrivet fordon p&aring; v&aring;tmark, som ej &auml;r b&auml;rkraftig f&ouml;r fordonet, <br /><br />14. uppl&aring;ta mark f&ouml;r uppst&auml;llning av husvagn, sl&auml;pvagn eller motordrivet fordon, &rdquo; </span><br /><br />Enligt uppgift i Upsala Nya Tidning f&ouml;r n&aring;gra &aring;r sedan planeras en utvidgning av naturreservatets inre zon, dvs Kronan ska &auml;ga mer mark. <br /><br />Den inre zonen &auml;r helt skyddad och erbjuder m&aring;nga sp&auml;nnande platser.<br /><img class="imageStyle" alt="IMG_3697" src="https://florarna.se/styled/files/img_3697-2.jpg" width="480" height="320" /><br />R&ouml;ttter i trollskog i nord&ouml;stra Florarna. Foto: Ronny Fredriksson<br /><br /><h4>Korta fakta om sj&auml;lva naturreservatet Florarna:</h4><strong><br /><br /></strong><em>F&ouml;rslag om naturreservat kom fr&aring;n Svenska Naturskyddsf&ouml;reningen redan 1955.</em><strong><em> </em></strong><em>F&ouml;rst tjugoett &aring;r senare togs</em><strong><em> </em></strong><em>beslutet om naturreservat: 1976-06-17. F&ouml;r beslutstext och fullst&auml;ndiga reservatsf&ouml;reskrifter se </em><em><a href="../downloads/index.html" rel="self" title="Dokument om Florarna">dokument sidan.</a></em><em><br /><br /></em><strong><em>F&ouml;rvaltning,</em></strong><em> sk&ouml;tsel och tillsyn sker av L&auml;nsstyrelsen i Uppsala l&auml;n. De g&aring;r att n&aring; p&aring; telefon 010 - 22 33 228 eller 010 - 22 33 000.<br /><br />Ing&aring;r i </em><strong><em>kommunerna</em></strong><em> Tierp och &Ouml;sthammar<br /><br /></em><strong><em>Socknar: </em></strong><em>Film, Tegelsmora och &Ouml;sterl&ouml;vsta. Gr&auml;nsr&ouml;set d&auml;r de tre socknarna m&ouml;ts kallas Femstena r&ouml;ret och ligger ett hundratal meter SV Br&auml;nd&ouml;ns kolarkoja.</em><strong><br /><br /></strong><em>Yta inre zonen:  2620 hektar<br /><br />Yta yttre zonen: 1500 hektar<br /><br />D&auml;rav sj&ouml;areal: 220 hektar<br /><br /></em><strong><em>Total yta f&ouml;r naturreservatet: </em></strong><em>cirka 4120 hektar<br /><br />I</em><strong><em>ng&aring;ende sj&ouml;ar och tj&auml;rnar:</em></strong><em>  8 stycken. Finnsj&ouml;n 432 hektar med st&ouml;rsta djup 3 meter (del av), Andersbo-Liss sj&ouml;n 6 hektar (&auml;ven kallad Jocksj&ouml;n), Sk&auml;lsj&ouml;n 9 hektar med maxdjup 2 meter, Ris&ouml; trusk, Vikasj&ouml;n 95 hektar med maxdjup 3,5 meter, Fillsartrusket 2 hektar med st&ouml;rsta djup cirka 5 meter, Stora Agnsj&ouml;n  23 hektar med ett maxdjup p&aring; 2-3 meter och Lilla Agnsj&ouml;n 9 hektar.<br /><br />I</em><strong><em>ng&aring;ende &aring;ar/b&auml;ckar: </em></strong><em> 5 stycken. Gammel&aring;n/Nydiket, F&auml;lar&aring;n (del av), Stor&aring;n/Norrbergs&aring;n, L&aring;ng&aring;n och avrinningen Andersbo-Liss sj&ouml;n.<br /><br /></em><strong><em>G&aring;rdar/byar i reservatet:</em></strong><em> 2 stycken. Vika (yttre zonen) samt Ris&ouml;n (inre zonen)<br /><br /></em><strong><em>&Ouml;ppna &ouml;vernattningskojor: </em></strong><em> V&auml;stra k&auml;llarboden Ris&ouml;n (2 britsar) och elv&auml;rme, Norrbergskojan (2 britsar) med kamin, Br&auml;nd&ouml;ns kolarkoja (2 britsar) med eldstad, Fillsarby orrg&ouml;msle (golvet max 3 personer) och Agnsj&ouml;stugan (4 britsar) med kamin.<br /><br /></em><strong><em>Vindskydd/slogbod</em></strong><em>: 1 stycken. Stormon.<br /><br /></em><strong><em>Stuga att hyra</em></strong><em>: 1 stycken. Tillsynsmannatorpet V&auml;sterg&auml;rdet (se </em><em><a href="../downloads/index.html" rel="self" title="Dokument om Florarna">dokument sidan</a></em><em>). Kontakta L&auml;nsstyrelsen p&aring; telefon 010 - 22 33 241 f&ouml;r ytterligare information om att hyra tillsynsmannatorpet V&auml;sterg&auml;rdet.<br /><br /></em><strong><em>L&auml;gerg&aring;rd att hyra:</em></strong><em> 1 stycken. L&auml;gerg&aring;rden Ris&ouml;n (se </em><em><a href="../downloads/index.html" rel="self" title="Dokument om Florarna">dokument sidan</a></em><em>). Kontakta L&auml;nsstyrelsen p&aring; telefon 010 - 22 33 241 f&ouml;r ytterligare information om att hyra l&auml;gerg&aring;rden Ris&ouml;n.<br /><br /></em><strong><em>Rastplatser/eldplatser med ved:</em></strong><em> Ris&ouml;n, Br&auml;nd&ouml;ns kolarkoja, Staffans holmen, Karbotten (Grillholmen), Stormon, Agnsj&ouml;stugan samt Vika/Risbergstomten (den sistn&auml;mnda ingen eldplats).<br /><br /></em><strong><em>Vatten: </em></strong><em> 3 platser. Handpump vid Risbergstomten Vika, Handpump vid tillsynsmannatorpet V&auml;sterg&auml;rdet samt sommarvatten genom kran vid Ris&ouml;n. Inga garantier betr&auml;ffande vattenkvalitet&eacute;n.<br /><br /></em><strong><em>Dass/TC: </em></strong><em> 6 platser. Ris&ouml;n, tillsynsmannatorpet V&auml;sterg&auml;rdet, Br&auml;nd&ouml;ns kolarkoja, Stormon, Agnsj&ouml;stugan samt Risbergstomten Vika.<br /><br /></em><strong><em>Soptunnor</em></strong><em>:  3 platser. Ris&ouml;n, Stormon och Risbergstomten/Vika.<br /><br /></em><strong><em>Jakten</em></strong><em> i yttre zonen &auml;r precis som p&aring; vilken annan privat mark som helst. Dock brukar inte jakt p&aring; lo till&aring;tas i den yttre zonen. Jakten i inre zonen, som &auml;gs av staten, utarrenderas till fem olika jaktlag med begr&auml;nsningar i att ingen jakt f&aring;r bedrivas mellan den 1 mars och den 15 augusti. &Ouml;vrig tid f&aring;r jakt ej ske p&aring; sj&ouml;f&aring;gel, vadare eller skogsh&ouml;ns (tj&auml;der, orre och j&auml;rpe) dessa arter &auml;r s&aring;ledes totalfredade i naturreservatet Florarna.<br /><br /></em><img class="imageStyle" alt="IMG_2121" src="files/img_2121.jpg" width="480" height="320" /><em><br /></em>Jakthund p&aring; myr i Florarna. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="IMG_2146" src="files/img_2146.jpg" width="480" height="320" /><br />Jakttorn i st&aring;l som b&ouml;rjar se ut som skrot. Inre zonen av naturreservatet. Foto: Ronny Fredriksson<em><br /><br /></em><strong><em>Fisket i</em></strong><em> inre zonen &auml;r utarrenderat  i Stora Agnsj&ouml;n till enskild person. I Vikasj&ouml;n och Sk&auml;lsj&ouml;n med mellanliggande Norrbergs&aring;n/Stor&aring;n till en fiskeklubb. S&aring;ledes &auml;r fisket i dessa vatten enskilt och fiskef&ouml;rbud r&aring;der f&ouml;r allm&auml;nheten. Fisket i Lilla Agnsj&ouml;n verkar inte vara reglerat (?) men fr&aring;ga L&auml;nsstyrelsen f&ouml;r s&auml;kerhets skull.  Fisket i Finnsj&ouml;n &auml;r reglerat av </em><strong><em>Finnsj&ouml;n mfl sj&ouml;ars fiskev&aring;rdsomr&aring;de </em></strong><em>och h&auml;r kan man l&ouml;sa fiskekort, fiskekortet g&auml;ller d&aring; Finnsj&ouml;n inklusive den del som ligger i naturreservatet, Lissvass, &Aring;kerbysj&ouml;n och Ensj&ouml;n, j&auml;mte mellanliggande vattendrag. &Aring;rskort f&ouml;r familj kostar f&ouml;r n&auml;rvarande 250 kronor.  Fiskekort kan k&ouml;pas av Lars Eriksson i K&auml;llviken, telefon 0294-350 47.<br /><br /></em><img class="imageStyle" alt="IMG_2147_2" src="files/img_2147_2.jpg" width="480" height="320" /><em><br /></em>Pimpelfiske p&aring; Vikasj&ouml;n den 29 januari 2012. Foto: Ronny Fredriksson<em><br /><br /></em><img class="imageStyle" alt="Bild" src="files/bild.jpg" width="480" height="360" /><em><br /></em>Aborre tagen p&aring; kastsp&ouml; i s&ouml;dra delen av Finnsj&ouml;n. Foto: Ronny Fredriksson<em><br /></em><em><br /></em><strong><em>Tillsynsm&auml;n </em></strong><em>i  naturreservatet Florarna<br />Hans Strand 1976 - 1984<br />Holger Hagel 1984-2005<br />Ronny Fredriksson 2003-2006<br />Per Blomkvist 2007-2009<br /><br />Efter detta har ingen tillsynsman/naturbevakare utsetts, utan det sker direkt fr&aring;n L&auml;nsstyrelsens kansli i Uppsala. Sk&ouml;tseln sker i viss grad av anlitade entrepren&ouml;rer.<br /><br /></em>
		</div><!-- End content -->
		<div class="clearer"></div>
	</div><!-- End main content wrapper -->
	<div id="footer"><!-- Start Footer -->
		<p>&copy; 2014 Ronny Fredriksson <a href="fakta.html#" id="rw_email_contact">Kontakta mig</a><script type="text/javascript">var _rwObsfuscatedHref0 = "mai";var _rwObsfuscatedHref1 = "lto";var _rwObsfuscatedHref2 = ":ro";var _rwObsfuscatedHref3 = "nny";var _rwObsfuscatedHref4 = ".fr";var _rwObsfuscatedHref5 = "edr";var _rwObsfuscatedHref6 = "iks";var _rwObsfuscatedHref7 = "son";var _rwObsfuscatedHref8 = "@fl";var _rwObsfuscatedHref9 = "ora";var _rwObsfuscatedHref10 = "rna";var _rwObsfuscatedHref11 = ".se";var _rwObsfuscatedHref = _rwObsfuscatedHref0+_rwObsfuscatedHref1+_rwObsfuscatedHref2+_rwObsfuscatedHref3+_rwObsfuscatedHref4+_rwObsfuscatedHref5+_rwObsfuscatedHref6+_rwObsfuscatedHref7+_rwObsfuscatedHref8+_rwObsfuscatedHref9+_rwObsfuscatedHref10+_rwObsfuscatedHref11; document.getElementById('rw_email_contact').href = _rwObsfuscatedHref;</script></p>
		<div id="breadcrumbcontainer"><!-- Start the breadcrumb wrapper -->
			
		</div><!-- End breadcrumb -->
	</div><!-- End Footer -->
</div><!-- End container -->
<!-- Start LiveStats -->
<script>
  !function(g,s,q,r,d){r=g[r]=g[r]||function(){(r.q=r.q||[]).push(
  arguments)};d=s.createElement(q);q=s.getElementsByTagName(q)[0];
  d.src='//d1l6p2sc9645hc.cloudfront.net/tracker.js';q.parentNode.
  insertBefore(d,q)}(window,document,'script','_gs');

  _gs('GSN-802015-Z');
</script><!-- End LiveStats -->
</body>
</html>
