<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<meta name="generator" content="RapidWeaver" />
		
		<title>Djurliv - f&aring;glar</title>
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/styles.css"  />
		<!--[if IE 6]><link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/ie6.css"  /><![endif]-->
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/colourtag-theme-default.css"  />
		<link rel="stylesheet" type="text/css" media="print" href="../rw_common/themes/delta/print.css"  />
		<link rel="stylesheet" type="text/css" media="handheld" href="../rw_common/themes/delta/handheld.css"  />
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/css/width/800.css" />
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/css/icons/orange.css" />
		<link rel="stylesheet" type="text/css" media="screen" href="../rw_common/themes/delta/css/sidebar/sidebar_right.css" />
		
		
		
		
		<script type="text/javascript" src="../rw_common/themes/delta/javascript.js"></script>
		
		
		<script type="text/javascript" charset="utf-8">
			var blankSrc = "../rw_common/themes/delta/png/blank.gif";
		</script>	
		<style type="text/css">

		img {
			behavior:	url("../rw_common/themes/delta/png/pngbehavior.htc");
		}

		</style>
		
		
		
	</head>
<body>
<div id="body_bg">
	<img src="../rw_common/themes/delta/images/body_bg.png" alt="" style="width: 3000px; height: 489px;" />
</div>
<div id="container"><!-- Start container -->
	<div id="pageHeader"><!-- Start page header -->
		<div id="top_grad">
			<img src="../rw_common/themes/delta/images/header_top_grad.png" alt="" style="width: 3000px; height: 146px;" />
		</div>
		
		<h1>Florarna</h1>
		<h2>Vildmark i bruksbygd</h2>
		<div id="bar">
			<img src="../rw_common/themes/delta/images/header_bottom_bar_grad.png" alt="" style="width: 3000px; height: 23px;" />
		</div>
	</div><!-- End page header -->
	<div id="sidebarContainer"><!-- Start Sidebar wrapper -->
		<div class="contentSpacer"></div><!-- this makes sure the content is long enough for the design -->
		<div id="navcontainer"><!-- Start Navigation -->
			<ul><li><a href="../index.html" rel="self">V&auml;lkommen</a></li><li><a href="../styled-17/index.html" rel="self">En r&auml;ddad skog</a></li><li><a href="../styled-4/index.html" rel="self">Om Ronny Fredriksson</a></li><li><a href="../styled/fakta.html" rel="self">Fakta om Florarna</a></li><li><a href="../styled-2/index.html" rel="self">Djurliv - d&auml;ggdjur</a></li><li><a href="index.html" rel="self" id="current">Djurliv - f&aring;glar</a></li><li><a href="../styled-5/index.html" rel="self">B&auml;r - svamp - v&auml;xter</a></li><li><a href="../styled-6/index.html" rel="self">G&aring;rdar, torp och gamla boplatser</a></li><li><a href="../styled-7/index.html" rel="self">Leder och stigar</a></li><li><a href="../styled-9/index.html" rel="self">Rastplatser och kojor</a></li><li><a href="../styled-13/index.html" rel="self">L&auml;gerg&aring;rden Ris&ouml;n</a></li><li><a href="../styled-12/index.html" rel="self">Tillsynsmannatorpet</a></li><li><a href="../styled-11/index.html" rel="self">Agnsj&ouml;arna</a></li><li><a href="../styled-18/index.html" rel="self">Gammel&aring;n</a></li><li><a href="../styled-14/index.html" rel="self">Storfloran Fillsartrusket</a></li><li><a href="../styled-15/index.html" rel="self">Stormon M&ouml;rkmossen</a></li><li><a href="../styled-16/index.html" rel="self">Runt Vikasj&ouml;n</a></li><li><a href="../styled-10/index.html" rel="self">Platser utanf&ouml;r reservatet</a></li><li><a href="../styled-8/index.html" rel="self">L&auml;nkar</a></li><li><a href="../photos/index.html" rel="self">Ekopark Forsmark</a></li><li><a href="../downloads/index.html" rel="self">Dokument om Florarna</a></li></ul>
		</div><!-- End navigation -->
		<div id="sidebar"><!-- Start sidebar content -->
			<h1 class="sideHeader"></h1><!-- Sidebar header -->
			<!-- sidebar content you enter in the page inspector -->
			 <!-- sidebar content such as the blog archive links -->
		</div><!-- End sidebar content -->
	</div><!-- End sidebar wrapper -->
	<div id="contentContainer"><!-- Start main content wrapper -->
		<div id="content"><!-- Start content -->
			F&aring;gellivet i Florarna &auml;r de typiska skogsarterna eller f&ouml;r att inte s&auml;ga de sp&auml;nnande skogsarterna.<br /><br />G&aring;r igenom n&aring;gra av arterna i Florarna och var du med stor tur kanske skulle kunna se dem.<br /><img class="imageStyle" alt="289159_2310680768227_1285616273_2771300_6427250_o" src="files/289159_2310680768227_1285616273_2771300_6427250_o.jpg" width="480" height="642" /><br />Tydliga sp&aring;r av hackspett! . Foto: Ronny Fredriksson<br /><br />F&ouml;r att n&auml;mna n&aring;gra:<br /><br /><h4>Trana</h4><br />Tranan &auml;r nog den f&aring;gel som under v&aring;ren tidiga morgnar och i kv&auml;llens skymning h&ouml;rs mest. D&aring; h&ouml;rs paren signalera fr&aring;n sina revir p&aring; myrarna. Under sommaren blir de f&ouml;rsiktigare under h&auml;ckningstiden f&ouml;r att sedan ses i mindre flockar p&aring; tidig h&ouml;st. Ofta familjerna som verkar vara ute och &rdquo;tr&auml;ningsflyga&rdquo;. &Auml;n senare p&aring; h&ouml;sten samlas de i stora flockar f&ouml;r att f&ouml;rberedda sig f&ouml;r flytten s&ouml;derut. Tranorna brukar anl&auml;nda till Florarna i mitten av april.<br /><br />I Florarna finns uppskattningsvis 5-6 par tranor som h&auml;ckar. Brukar vara f&ouml;rdelat p&aring; par vid Ressaren, Andersbo-Liss sj&ouml;n, Hillebolamossen, SV om Fillsartrusket samt vid Ris&ouml; trusk. Emellan&aring;t finns det &auml;ven par vid F&auml;laren, Dikesmyren och H&aring;lmyrarna.<br /><br /><img class="imageStyle" alt="IMG_5063" src="files/img_5063.jpg" width="480" height="320" /><br />Tv&aring; tranor flyger &ouml;ver Stora Agnsj&ouml;n. Foto: Ronny Fredriksson<br /><br /><br /><h4>Storlom</h4><br />Den klassiska f&aring;geln f&ouml;r skogsj&ouml;ar och &ouml;demark, storlommen, fanns l&auml;ngre tillbaks i flera av Florarnas sj&ouml;ar. Det var ofta en av de fantastiska konserter man kunde h&ouml;ra i Florarna en f&ouml;rsommarnatt.<br /><br />In p&aring; 1980-talet fanns den h&auml;ckande i F&auml;laren, Stora Agnsj&ouml;n, Vikasj&ouml;n och Finnsj&ouml;n. Under 2012 har jag enbart sett den under h&auml;ckningstid i Finnsj&ouml;n, men jag misst&auml;nker att den &auml;ven finns i F&auml;laren.<br /><br />Det finns antagligen flera sk&auml;l till att denna fina art minskat.<br /><br /><strong>Historiskt<br /></strong><em>Allan Lundin n&auml;mner 1951-1954 f&ouml;ljande om storlommen:<br />&rdquo;Den granna storlommen finns numera regelbundet endast i Finnsj&ouml;n. I Vikasj&ouml;n brukar h&auml;ckningen alltid misslyckas, troligen p&aring; grund av st&ouml;rningar i samband med fiske. F&ouml;rr fanns den &auml;ven i Stora Agnsj&ouml;n.&rdquo;<br /><br />Sixten Jonsson n&auml;mner 1961 f&ouml;ljande om storlommen i sin bok &rdquo;F&aring;gelmyren&rdquo;:<br />&rdquo;Storlommen och hans rungande rop under v&aring;rn&auml;tterna h&ouml;r ihop med myrlandskapet. Idealiska h&auml;ckplatser har ocks&aring; storlommen ute p&aring; l&aring;gbevuxna &ouml;ar i en tj&auml;rn. I Vikasj&ouml;n finns ett par medan Finnsj&ouml;n hyser tre om inte fyra par.&rdquo;</em><br /><br /><img class="imageStyle" alt="IMG_3602" src="files/img_3602.jpg" width="480" height="320" /><br />Storlom p&aring; s&ouml;dra delen av Finnsj&ouml;n den 8 augusti 2012. Foto: Ronny Fredriksson<br /><br /><h4>T&ouml;rnskata</h4><strong><br /></strong>Kring de &ouml;ppna myrarna finns en ganska stor chans att se en av Florarnas karakt&auml;rsf&aring;glar, t&ouml;rnskatan. Den syns ofta bra eftersom den sitter ganska fritt p&aring; en d&ouml;d toppkvist och spanar. Bytet den spanar efter &auml;r insekter, men den kan ocks&aring; ta grodor, sm&aring; m&ouml;ss och f&aring;gelungar. Vid Karbotten (grillholmen) hade jag turen att f&aring; se den f&aring;nga en liten groda och dra iv&auml;g med mot lilla Kojholmen d&auml;r den antagligen hade sitt bo.<br /><br />T&ouml;rnskatan brukar i Florarna dyka upp i mitten av maj och sedan f&ouml;rsvinner den oftast i augusti.<br /><img class="imageStyle" alt="IMG_3310" src="files/img_3310.jpg" width="480" height="356" /><br />Den h&auml;r t&ouml;rnskatan h&ouml;ll till i brynet av bj&ouml;rkbuskar och tr&auml;d norr om Gammel&aring;n. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="IMG_1389" src="files/img_1389.jpg" width="480" height="306" /><br /><br /><img class="imageStyle" alt="IMG_6416" src="files/img_6416.jpg" width="480" height="320" /><br /><br /><h4>Fiskgjuse</h4><strong><br /></strong>Fiskgjusen har de sista &aring;ren (2011-2014) haft minst tv&aring; bebodda bon i omr&aring;det. N&auml;r jag b&ouml;rjade r&ouml;ra mig i omr&aring;det p&aring; 1980-talet var det fem.<br /><br />Det &auml;r en h&auml;rlig upplevelse att f&aring; se en fiskgjuse i fiskaf&auml;nge. F&ouml;rsta g&aring;ngen jag s&aring;g en fiskgjuse fiska var vid ett bes&ouml;k i det gamla f&aring;geltornet nere vid Filmsj&ouml;n p&aring; 1980-talet. Sedan har jag sett den &aring;tskilliga g&aring;nger tidig v&aring;r n&auml;r &aring;n mellan Vikasj&ouml;n och Sk&auml;lsj&ouml;n g&aring;tt upp&hellip;..seglande ganska h&ouml;gt upp och intensivt spanande ner mot vattnet. Sedan hur den s&auml;nker sig gradvis&hellip;.f&ouml;r att sedan dyka mot m&aring;let med klorna redo och dyka och sl&aring; mot vattenytan ovanf&ouml;r fisken&hellip;ofta n&auml;stan f&ouml;rsvinna och sedan &rdquo;kava upp&aring;t&rdquo;, ibland med en fisk i klorna och emellan&aring;t utan.<br /><br />Tyv&auml;rr har jag &auml;nnu inte lyckats f&aring;nga n&aring;gon fiskgjuse p&aring; bild med en fisk i klorna&hellip;.det &auml;r ett av m&aring;len jag har med min naturfotografering. I Sixten Jonssons bok &rdquo;F&aring;gelmyren&rdquo; fr&aring;n 1963 som handlar om Florarna&hellip;.finns n&aring;gra fantastiska bilder p&aring; just fiskgjuse.<br /><br />En rolig ber&auml;ttelse fr&aring;n trakten &auml;r att en gubbe som kom k&ouml;rande p&aring; v&auml;gen mellan Ulvsbo och Kalvsbo pl&ouml;tsligt fick n&aring;got som small ner p&aring; bilhuven&hellip;.han bromsade&hellip;gick ur bilen och konstaterade att en mindre g&auml;dda l&aring;g mitt p&aring; huven. Gubben for in i skogen &ouml;vertygad om att n&aring;gon illbatting drev med honom och sl&auml;ngt fisken p&aring; bilen. Men gubben hittade ingen p&aring; n&aring;gon sida av v&auml;gen. N&aring;v&auml;l, g&auml;ddan verkade ganska f&auml;rsk s&aring; han tog med den hem till tanten och de gjorde mat av den. Ett antal &aring;r senare s&aring; var han och fiskade med en kamrat i F&auml;laren&hellip;..och kamraten visade d&aring; p&aring; en stor f&aring;gel som h&auml;ngde &ouml;ver sj&ouml;n&hellip;.&rdquo;en fiskgjuse p&aring; fiskaf&auml;nge sa kamraten&hellip;titta nu&hellip;det &auml;r ganska kul&rdquo;. Gubbarna tittade p&aring; gjusen&hellip;v&aring;r gubbe, han med bilen, tittade mest eftersom han aldrig sett detta f&ouml;rut&hellip;.gjusen d&ouml;k&hellip;.kavade upp med en mindre g&auml;dda och drog iv&auml;g &ouml;sterut &ouml;ver skogen&hellip;kronan ramlade ner f&ouml;r gubben och han ins&aring;g att det var en fiskgjuse som bjudit p&aring; g&auml;ddan p&aring; bilhuven&hellip;.<br /><br /><strong>Historiskt<br /></strong><em>Allan Lundin 1951-1954:<br />&rdquo;Av fiskgjuse brukar tv&aring; par regelbundet h&auml;cka. 1954 gjordes ett misslyckat h&auml;ckningsf&ouml;rs&ouml;k av &auml;nnu ett par, tv&aring; m&ouml;rka, tydligen yngre f&aring;glar.&rdquo;<br /><br />Sixten Jonsson i boken F&aring;gelmyren 1961:<br />&rdquo;R&auml;tt ofta ser man ocks&aring; gjusen komma l&aring;ngsamt vingkavande &ouml;ver insj&ouml;vattnen. Vi har h&auml;lsat p&aring; hos en fiskgjusfamilj och finner nu gjusen komma stretande i sidv&aring;den, &aring;terv&auml;ndande fr&aring;n Agnsj&ouml;arna med ett norpat middagsm&aring;l i klorna. Kursen &auml;r b&aring;gig men best&auml;md mot Hillebolamossarna. Ett annat gjusar har vi funnit h&auml;ckande bortom Lilla Agnsj&ouml;n. Risborgen vid Stora Agnsj&ouml;n, som annars skulle ha st&aring;tt ledigt f&ouml;r &aring;ret, la pilgrimsfalken beslag p&aring;.&rdquo;</em><br /><br /><img class="imageStyle" alt="gjuse" src="files/gjuse.jpg" width="480" height="320" /><br />Fiskgjuse &ouml;ver Vikasj&ouml;n. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="skanna0028" src="files/skanna0028.jpg" width="480" height="690" /><br />Det gamla fiskgjusboet vid Dikesmyren p&aring; 1980-talet (sannolikt det bo som Sixten Jonsson n&auml;mner i boken &rdquo;F&aring;gelmyren&rdquo; fr&aring;n 1961. Den gamla tallen f&ouml;ll i b&ouml;rjan av 1990-talet. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="skanna0117" src="files/skanna0117.jpg" width="480" height="641" /><br />Gjusboet vid Dikesmyren sannolikt p&aring; slutet av 1960-talet. Foto: Holger Hagel<br /><br /><br /><img class="imageStyle" alt="skanna0029" src="files/skanna0029.jpg" width="480" height="333" /><br />Lite vy fr&aring;n boet vid Dikesmyren. Dock inte riktigt upp i samma niv&aring;. Boet hade b&auml;ttre utsikt. Foto: Ronny Fredriksson<br /><br /><h4>Havs&ouml;rn</h4><strong><br /></strong>Har haft ett av mig k&auml;nt bo i Florarna. Men vet inte hur det &auml;r i dagsl&auml;get. Kan dock notera att jag ser havs&ouml;rn relativt regelbundet i omr&aring;det, ofta i anslutning till de st&ouml;rre sj&ouml;arna.<br /><br />Det &auml;r alltid h&auml;rligt att se &ouml;rn. En mycket speciell k&auml;nsla n&auml;r de stora som ett ordin&auml;rt sofflock seglar h&ouml;gt upp i skyn. Framf&ouml;rallt gillar jag att se de gamla havs&ouml;rnarna med sina kritvita stj&auml;rtar som bryter mot det &ouml;vriga m&ouml;rka p&aring; f&aring;geln. Jag minns f&ouml;r ganska m&aring;nga &aring;r sedan d&aring; jag f&ouml;r f&ouml;rsta g&aring;ngen s&aring;g ett havs&ouml;rnspar som segelfl&ouml;g h&ouml;gt &ouml;ver en av de mindre sj&ouml;arna i Florarna&hellip;.fick n&auml;stan hj&auml;rtklappning&hellip;.det ska noteras att sedan dess har havs&ouml;rnstammen st&auml;rkts rej&auml;lt i Sverige&hellip;men jag kommer alltid att  tycka att det &auml;r en fantastiskt m&auml;ktig upplevelse att se dem.<br /><img class="imageStyle" alt="havsorn" src="files/havsorn.jpg" width="480" height="242" /><br />Denna havs&ouml;rn kom &ouml;ver Stenstamon vid Vikasj&ouml;n. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="IMG_4081" src="files/img_4081.jpg" width="480" height="372" /><br />Gammal havs&ouml;rn. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="DSCN0880" src="files/dscn0880.jpg" width="480" height="360" /><br />Diverse benbitar upphittat under det av mig k&auml;nda havs&ouml;rnsboet. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="DSCN0882" src="files/dscn0882.jpg" width="480" height="640" /><br />Havs&ouml;rnsboet kan ses ganska h&ouml;gt upp i tallen i mitten som en svart klump. Foto: Ronny Fredriksson<br /><br /><br /><strong>L&auml;rkfalk</strong> ses emellan&aring;t &ouml;ver Storfloran och Hillebolamossen.<br /><strong>Brun k&auml;rrh&ouml;k </strong>bes&ouml;ker emellan&aring;t omr&aring;det.<br /><strong>Kattuggla </strong>brukar h&ouml;ras i n&auml;rheten av Karkebo, Bystaden, ibland vid Vika samt vid Randersbo.<br /><br /><h4>Lappuggla</h4><strong><br /></strong>I samband med en runda kring M&ouml;rkhusmossen i skogarna p&aring; &ouml;stra sidan om Finnsj&ouml;n den 9 augusti 2012 uppt&auml;ckte jag en stor rovf&aring;gel som kom flygande &ouml;ver h&auml;llmarkerna strax NO M&ouml;rkhusmossen. F&aring;geln satt sig en bit framf&ouml;r mig med ryggen mot mig. Jag tar ett antal bilder av f&aring;geln som visar sig vara en uggla&hellip;.en lappuggla, sannolikt en &aring;rsunge med &auml;nnu ej helt utvecklad fj&auml;derdr&auml;kt. Mycket roligt.<br /><br />Efter en liten stund flyger den med stora tysta vingar ut &ouml;ver den lilla &ouml;ppna delen av M&ouml;rkhusmossen dvs i SV riktning.<br /><br />Normalt finns inte lappuggla i trakterna av Florarna utan p&aring; betydligt nordligare breddgrader.<br /><img class="imageStyle" alt="IMG_3658_2" src="files/img_3658_2.jpg" width="480" height="720" /><br />Lappuggla vid M&ouml;rkhusmossen p&aring; &ouml;stra sidan om Finnsj&ouml;n. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="IMG_3661_2" src="files/img_3661_2.jpg" width="480" height="720" /><br />Lite n&auml;rmare och med huvudet fr&aring;n andra sidan. Foto: Ronny Fredriksson<br /><br /><h4>Slaguggla</h4><strong><br /></strong>N&auml;r jag var yngre tyckte jag det finaste att f&aring; h&ouml;ra det var slagugglan. Min fascination kring slagugglan har h&aring;llit i sig genom &aring;ren, jag tror inte jag &auml;r ensam. Men fr&aring;n att jag tyckte att den var sv&aring;rfl&ouml;rtad uggla att h&ouml;ra n&auml;r jag var yngre s&aring; kan jag konstatera att jag idag h&ouml;r den ganska ofta. Ibland t&auml;tt inp&aring; g&aring;rdstunet h&auml;r vid Sjudars. Med lite tur brukar man kunna h&ouml;ra slaguggla kring Agnsj&ouml;arna, Stormossarna, s&ouml;dra delen av Finnsj&ouml;n samt kring Ris&ouml;n.<br /><br />Men&hellip;.som alltid med ugglor&hellip;.jag kan vara ute tio n&auml;tter och inte h&ouml;ra ett ljud&hellip;..sedan kommer det en natt d&aring; jag lyckas h&ouml;ra sparvuggla, kattuggla, p&auml;rluggla, slaguggla och jorduggla samtidigt&hellip;.d&aring; &auml;r det v&auml;rt de tio n&auml;tterna med total tystnad&hellip;eller bara vindens sus &ouml;ver skog och myr&hellip;.<br /><img class="imageStyle" alt="IMG_2032_2" src="files/img_2032_2.jpg" width="480" height="320" /><br />Slagugglan dyker fr&aring;n sin tr&auml;dgren. Foto: Ronny Fredriksson<br /><br /><strong>Historiskt<br /></strong><em>Allan Lundin 1951-1954:<br />&rdquo;Den stora slagugglan &auml;r iakttagen  varje &aring;r, huvudsakligen kring egentliga Floran, och h&auml;ckning &auml;r sannolik. Sommaren 1954 h&ouml;rde jag den upprepade g&aring;nger inom ett tidigare ej unders&ouml;kt omr&aring;de. Tyv&auml;rr &auml;r skogen mycket fattig p&aring; torrtr&auml;d av grov kaliber. Mindre torskar finns det j&auml;mf&ouml;relsevis gott om, medan alla st&ouml;rre f&ouml;r l&auml;nge sedan st&auml;dats bort. Endast ett begr&auml;nsat omr&aring;de inom Florans v&auml;stra del finns det kvar n&aring;gra st&aring;tliga aspstubbar. Visserligen kan slagugglan ibland h&auml;cka i gamla rovf&aring;gelbon, men hennes dragning till torrakeomr&aring;den demonstreras ju effektivt p&aring; landskapets enda regelbundna h&auml;cklokal, H&ouml;gskogen i Harbo socken.&rdquo;<br /><br />Sixten Jonsson i boken F&aring;gelmyren fr&aring;n 1961:<br />&rdquo;Sorgligt nog &auml;r myrskogsomr&aring;det fattigt p&aring; &ouml;verdimensionerade s&aring; kallade skorstensr&ouml;r. St&aring;ndaktiga h&aring;ltr&auml;d f&ouml;rsvinner ett och ett ur skogspartierna, och sj&auml;lvfallet f&aring;r d&aring; ugglorna och andra nyttof&aring;glar ta v&auml;gen vart de gitter.<br /><br />Slagugglans sju meters bostubbe fann vi efter ih&auml;rdigt s&ouml;kande i utkanten av ungbj&ouml;rkskogen, bland moras och risighet. Torrvedsstammen var fl&auml;kt av f&auml;rska yxhugg och urspj&auml;lkat kring boh&aring;let.<br /><br />Vi befarade det v&auml;rsta , ingenting h&auml;nde n&auml;r jag f&ouml;rsiktigt knackade p&aring;, det bara for ut lite multnat innantr&auml; och n&aring;gon nervirvlande yvig fj&auml;der. Det var som vi anade fr&aring;n f&ouml;rsta stund: &auml;ggen, tre till antalet var kalla och s&aring;ledes &ouml;vergivna. Att de tillh&ouml;rde slagugglan kunde konstateras en vecka senare, n&auml;r de var rentv&auml;ttade, likas&aring; att de var lagda det &aring;ret. Tydligt var allts&aring; att slagugglan, rariteten blan uppl&auml;ndska ugglor,  blivit grovt st&ouml;rd under den k&auml;nsliga tiden, och s&aring; gick det som det gick med &aring;rets h&auml;ckning: en &ouml;vergiven kull.<br /><br />Men vi blir bekanta &auml;nd&aring;. En sen kv&auml;ll, n&auml;r vi h&ouml;r dovst&ouml;tarna fr&aring;n slagugglan - den sitter i uddrundningen 150 meter bort - sl&aring;r jag f&ouml;rs&ouml;ksvis p&aring; en vissling, tillsatt med n&aring;gra extra billjud, som n&aring;got liknar ett d&ouml;dsskri fr&aring;n en sork. Efter fem sekunder kommer en svart skepnad som en skugga seglande p&aring; mjukfransiga vingar i en &ouml;ppen passage mellan tv&aring; bj&ouml;rktoppar med kursen exakt insyltad p&aring; mig. Jag h&ouml;r en l&auml;tt skrapning  av vassa klor som griper tag i tr&auml; bakom mig. N&auml;r jag f&ouml;rsiktigt vrider mig om m&ouml;ter jag den effektive j&auml;garen fastslagen p&aring; en tre meter h&ouml;g spj&auml;lig torrstubbe. Vi stirrar varandra stint i &ouml;gonen en god stund....&rdquo;.<br /><br /></em><img class="imageStyle" alt="402069_3103110858484_1285616273_3280887_853685504_n" src="files/402069_3103110858484_1285616273_3280887_853685504_n.jpg" width="480" height="320" /><br />Slaguggla flyger i en hyggeskant. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="399668_3103175980112_1285616273_3280899_1384523385_n" src="files/399668_3103175980112_1285616273_3280899_1384523385_n.jpg" width="480" height="344" /><br />Klassisk uggleprofil i skymningen. Slaguggla. Foto: Ronny Fredriksson<br /><br /><h4>P&auml;rluggla</h4><strong><br /></strong>P&auml;rlugglan<strong> </strong>har  i &aring;r (2015) h&ouml;rts i skogen v&auml;ster om Ris&ouml;n, men det har varit glest med p&auml;rlugglor de sista &aring;ren, men platser d&auml;r den h&ouml;rts &auml;r kring Agnsj&ouml;arna, tidigare har den ocks&aring; haft en fast punkt p&aring; Stenstamon. P&auml;rlugglan har varit s&auml;llan h&ouml;rd de senaste tio &aring;ren, jag fr&aring;gar mig varf&ouml;r? Beror det p&aring; gnagarf&ouml;rekomsten&hellip;.jag &auml;r orolig f&ouml;r p&auml;rlugglan. Minns n&auml;tter vid Agnsj&ouml;stugan p&aring; 1980-talet d&aring; jag h&ouml;rde ropande p&auml;rlugglor i alla fyra v&auml;derstr&auml;cken. Likas&aring; minns jag n&auml;tter med tv&aring;-tre p&auml;rlugglor nere vid morfars torp i Bennbo&hellip;.d&auml;r h&ouml;gg man iofs bort all gammelskog&hellip;sedan var p&auml;rlugglan borta. D&auml;r hade det s&aring;ledes sin &rdquo;naturliga&rdquo; f&ouml;rklaring dvs skogsbrukets framfart. Men den f&ouml;rklaringen finns inte i den inre zonen av naturreservatet.<br /><br /><br />I mitten av 1990-talet hade jag min sista stora upplevelse av p&auml;rlugglor i Florarna&hellip;.d&aring; bodde jag i G&auml;vle och hade bes&ouml;k av en kompis fr&aring;n Sm&aring;land som ocks&aring; var f&aring;gelintresserad. Vi &aring;kte ner till Ris&ouml;n&hellip;gick sedan v&auml;gen f&ouml;rbi tillsynsmannatorpet och till v&auml;g&auml;nden n&auml;ra Stora Kojholmen&hellip;.vi h&ouml;rde fyra p&auml;rlugglor. Men det var nog sista g&aring;ngen med en s&aring; maffig konsert. Men jag h&aring;ller tummarna inf&ouml;r varje uggels&auml;song att p&auml;rlugglorna skall &aring;terkomma&hellip;de sm&aring; trollen :-). 2010 och 2011 h&ouml;rde jag vid n&aring;got tillf&auml;lle varje s&auml;song tv&aring; p&auml;rlugglor kring Agnsj&ouml;arna&hellip;.2012 h&ouml;rde jag bara en. 2013 h&ouml;rdes &auml;ven d&aring; tv&aring; p&auml;rlugglor vid Agnsj&ouml;arna. <br /><br />Erik Rosenberg ber&auml;ttar i sin bok &rdquo;F&aring;glar i Sverige&rdquo; f&ouml;ljande om p&auml;rlugglan: &rdquo;F&ouml;rr i v&auml;rlden trodde det vidskepliga folket, att det var en trollhund, en <em>v&auml;tterhund</em>, mera sansade personer p&aring;stodo, att det var haren, <em>m&auml;ckerharen</em>, n&auml;r p&auml;rlugglan sk&auml;llande h&ouml;rdes i den dystra storskogens m&ouml;rker. Mystiskt och &ouml;desbetonat l&aring;ter det verkligen, detta hastigt framst&ouml;tta v&aring;-v&aring;-v&aring;-v&aring;-v&aring;-, som slutar tv&auml;rt avklippt efter tre sekunders paus, stundom blott en.&rdquo;<br /><img class="imageStyle" alt="ugglor" src="files/ugglor.jpg" width="320" height="412" /><br />Mikael st&aring;r och lyssnar efter ugglor p&aring; Lilla Agnsj&ouml;ns is n&auml;ra Agnsj&ouml;stugan. Foto: Ronny Fredriksson<br /><br /><h4>Sparvuggla</h4><strong><br /></strong>Sparvugglan, v&aring;r minsta uggla,<strong> </strong>brukar n&auml;stan varje v&aring;rvinter h&ouml;ras vid Agnsj&ouml;stugan, vid Finnsj&ouml;ns s&ouml;dra &auml;nde samt runtom parkeringen vid Stormon och M&ouml;rkmossen. Sparvugglans visslande h&ouml;rs vid skymning och gryning. <br /><br />En av Sveriges mest k&auml;nda f&aring;gelsk&aring;dare, Erik Rosenberg, beskriver i sin fantastiska f&aring;gelbok &rdquo;F&aring;glar i Sverige&rdquo; p&aring; f&ouml;ljande s&auml;tt: &rdquo;en knubbig figur med kort bred stj&auml;rt, som den sv&auml;nger och viftar med, och ett runt huvud med vilket den snurrar &aring;t alla h&aring;ll och pl&ouml;tsligt l&aring;ter stanna, d&auml;rvid v&auml;ndande mot &aring;sk&aring;daren ett bistert ansikte med svavelgula &ouml;gon och en fullkomligt genomborrande blick...&rdquo;.<br /><br /><br /><h4>Mindre hackspett</h4><strong><br /></strong>Mindre hackspetten hittar du ofta i anslutning till bj&ouml;rksumpskogarna i Florarna. Sj&auml;lv har jag sett den mindre till och fr&aring;n p&aring; Florberget i anslutning till Upplandsleden norr om Stormon och de sm&aring; skogsk&auml;rren med en del d&ouml;da tr&auml;d som finns d&auml;r, i bj&ouml;rkskogen som ligger vid Gammel&aring;n norr om Florberget samt p&aring; Stormossarna i &ouml;stra delen av Florarna.<br /><img class="imageStyle" alt="20110213mindrehackmini" src="files/20110213mindrehackmini.jpg" width="480" height="435" /><br />Mindre hackspett p&aring; myren Stormossarna i &ouml;stra Florarna, p&aring; v&auml;stra sidan om Orrholmen. Foto: Ronny Fredriksson<br /><br /><br /><br /><h4>St&ouml;rre hackspett</h4><strong><br /></strong>Allm&auml;nt f&ouml;rekommande i hela omr&aring;det.<br /><img class="imageStyle" alt="IMG_2155" src="files/img_2155.jpg" width="480" height="720" /><br />Storre hackspett i torraka. Foto: Ronny Fredriksson<br /><br /><h4>Tret&aring;ig hackspett </h4><strong><br /><br /></strong>Tret&aring;iga hackspetten &auml;r s&auml;llsynt men h&auml;ckar i Florarna. Den har under 2012 setts p&aring; Florberget och vid Ris&ouml;n.<br /><img class="imageStyle" alt="414003_3202957914598_1285616273_3321286_286376802_o" src="files/414003_3202957914598_1285616273_3321286_286376802_o.jpg" width="480" height="319" /><br />Tret&aring;ig hackspett p&aring; Florberget. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="IMG_2222_2" src="files/img_2222_2.jpg" width="480" height="320" /><br />Tret&aring;iga p&aring; Florberget. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="tretaig" src="files/tretaig.jpg" width="480" height="319" /><br />Tret&aring;iga hackspetten b&auml;nder och donar. Foto: Ronny Fredriksson<br /><br /><h4>Tj&auml;der</h4><strong><br /></strong>Det vanligaste s&auml;ttet att f&aring; se tj&auml;der i Florarna &auml;r om man kommer i bil en tidig morgon, i princip hela &aring;ret, endera efter v&auml;gen mellan Karkebo och parkeringen vid Stormon eller p&aring; v&auml;gen mellan Nymnden och Ris&ouml;n. Till och fr&aring;n st&aring;r b&aring;de tuppar och h&ouml;nor p&aring; v&auml;gen. De kan vara ganska oskygga f&ouml;r bilen och det kan tom bli bra fotograferingsm&ouml;jligheter &auml;ven om bilderna inte blir i toppkvalit&eacute; pga vindrutan. Om du &ouml;ppnar d&ouml;rren och kliver ut....r&auml;kna kallt med att tj&auml;drarna flyr.<br /><br /><img class="imageStyle" alt="IMG_0786_1_1" src="files/img_0786_1_1.jpg" width="480" height="319" /><br />Tj&auml;dertuppar efter en av tillfartsv&auml;garna till Florarna. Bilden tagen genom vindrutan. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="IMG_2262_1" src="files/img_2262_1.jpg" width="380" height="253" /><br />Det &auml;r gruset till muskelmagen som g&ouml;r att tj&auml;drarna ibland dras sig till grusv&auml;gar. Men ett mer naturligt s&auml;tt &auml;r att f&aring; grus &auml;r vid rotv&auml;ltor inne i skogen. Foto: Ronny Fredriksson<br /><br />Jag k&auml;nner till fem gamla spelplatser, tre vet jag att det &auml;r fart p&aring; &auml;nnu (2012) med minst tre-fyra tuppar. Tyv&auml;rr ligger alla spel utom ett utanf&ouml;r reservatets inre zon och &auml;r d&auml;rmed ej skyddade. H&ouml;gs&auml;songen f&ouml;r tj&auml;derspelen i Florarna brukar infalla kring sista veckan i april. D&aring; brukar &auml;ven h&ouml;norna vara kring spelplatsen.<br /><br />Ett av spelen &auml;r mer hotat av skogsbruket &auml;n de &ouml;vriga och det ligger p&aring; &ouml;stra sidan om Finnsj&ouml;n vid M&ouml;rkhusmossen. Kalhyggena har under en tid mer och mer omringat detta spel. Statusen p&aring; det spelet &auml;r idag oklar. Jag har sj&auml;lv varit och spanat d&auml;r i omg&aring;ngar. Tj&auml;der finns bevisligen i omr&aring;det. Vintertid har tj&auml;derlortar synts under vissa tallar i omr&aring;det. Men jag f&aring;r ta mig an detta spel f&ouml;r att fastst&auml;lla statusen fram&ouml;ver.<br /><br />Ytterligare ett gammalt spel med ok&auml;nd status ligger strax norr om F&auml;lar&aring;n och &ouml;ster om Ris&ouml;v&auml;gen i norra delen av Florarna. Det var br&ouml;derna Matsson i Nymnden som ber&auml;ttade f&ouml;r mig att detta fanns p&aring; 1980-talet. N&aring;gon som vet statusen p&aring; detta?<br /><br />Av j&auml;gare har jag f&aring;tt ber&auml;ttas att det skall finnas ett tj&auml;derspel sydv&auml;st om Lilla Agnsj&ouml;n, s&ouml;der om skogsv&auml;gen som g&aring;r upp mot Agnsj&ouml;arna fr&aring;n Labbo.  I omr&aring;det kring F&aring;gelsmossen och Sl&auml;tmossen. Tyv&auml;rr har jag ingen status p&aring; detta spel heller. N&aring;gon som vet?<br /><br /><img class="imageStyle" alt="IMG_2675" src="files/img_2675.jpg" width="480" height="320" /><br />Foto: Ronny Fredriksson<br /><br />F&ouml;rsta g&aring;ngen jag var p&aring; tj&auml;derspel var den 26 april 1986. I den tidiga kv&auml;llen &aring;kte jag och sk&aring;darkompisen Bernt till Florarna. Parkerade bilen...vandrade genom skogen till ett fast g&ouml;msle d&auml;r vi lade ut liggunderlag och sovs&auml;ckar. I skymningen h&ouml;rde vi en storlom ropa p&aring; avst&aring;nd, samt hur tj&auml;dertupparna fl&ouml;g in mot spelplatsen. Senare p&aring; natten h&ouml;rde vi p&auml;rluggla som ropade. Det var en fantastisk natt. Vi sov v&auml;l kanske tre-fyra timmar....sedan var det dags....innan det b&ouml;rjade ljusna n&aring;gots&aring;n&auml;r h&ouml;rde vi kn&auml;ppande tuppar fr&aring;n flera h&aring;ll p&aring; den skogsh&ouml;jd vi befann oss. N&auml;r det ljusnade ytterligare s&aring;g vi att vi hade en tupp som spelade ett 15-tal meter framf&ouml;r g&ouml;mslet.....vi uppt&auml;ckte ocks&aring; ett par h&ouml;nor.....n&auml;r tuppen och h&ouml;norna var som n&auml;rmast....var de cirka 2 meter framf&ouml;r g&ouml;mslet....vi v&aring;gade knappt andas...&auml;n mindre ta bilder....av r&auml;dsla f&ouml;r att skr&auml;mma tuppen.<br /><br />N&aring;gra dagar senare fick vi reda p&aring; att just det dygnet vi l&aring;g i tj&auml;derg&ouml;mslet s&aring; hade Tjernobyl olyckan i Sovjetunionen intr&auml;ffat.<br /><br />Tj&auml;derspelet p&aring;b&ouml;rjas i b&ouml;rjan av april och p&aring;g&aring;r in i &aring;tminstone mitte av maj. Den sk &rdquo;h&ouml;nveckan&rdquo; brukar i Florarna intr&auml;ffa ungef&auml;r i sista veckan i april. <br /><br /><br /><img class="imageStyle" alt="IMG_2657" src="files/img_2657-2.jpg" width="480" height="320" /><br />Tj&auml;dertupp p&aring; en av Florarnas fem tj&auml;derspelsplatser v&aring;ren 2012 (av mig k&auml;nda). Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="201298_2021786586053_1285616273_2422194_7319575_o" src="files/201298_2021786586053_1285616273_2422194_7319575_o.jpg" width="480" height="319" /><br />Spelande tj&auml;dertupp i &ouml;stra Florarna v&aring;ren 2011. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="IMG_2390_1" src="files/img_2390_1.jpg" width="380" height="253" /><br />Ett s&auml;tt att leta p&aring; tj&auml;derspel &auml;r att tidigt p&aring; v&aring;rvintern leta efter ovanst&aring;ende spelsp&aring;r i sn&ouml;n av tj&auml;der. Foto: Ronny Fredriksson<br /><br /><strong>Historiskt<br /></strong><em>Allan Lundin 1951-1954:<br />&rdquo;Av tj&auml;der har jag funnit tre st&ouml;rre spel utan att s&auml;rskilt leta efter dem.&rdquo;<br /><br />Sixten Jonsson i boken F&aring;gelmyren 1961:<br />&rdquo;Slagugglan har s&aring; l&aring;ngt man kan minnas tillbaka alltid funnits h&auml;r i myrskogsomr&aring;det, och gamla erfarna j&auml;gare minns mycket v&auml;l dovropet under lugna v&aring;rn&auml;tter,  n&auml;r de med b&ouml;ssan i n&auml;ven sm&ouml;g fram till tj&auml;derleken p&aring; tallmossarna, strax innan klick-opp-timmen slog. Tj&auml;dern &auml;r fortfarande r&auml;tt vanlig, den har aldrig varit s&aring; nedg&aring;ngen h&auml;r som i stora delar av &ouml;vriga Sverige.&rdquo;</em><br /><br /><img class="imageStyle" alt="IMG_0261" src="files/img_0261-3-2.jpg" width="480" height="642" /><br />Sp&aring;r av tj&auml;der och en Skoda Yeti p&aring; v&auml;gen mellan Karkebo och Stormon. Foto: Ronny Fredriksson<br /><br /><h4>Orre</h4><br />Minst tre st&ouml;rre spel med &ouml;ver &aring;tta tuppar. Vid Fillsartrusket finns ett av spelen som ofta har ett tiotal spelande tuppar och har man tur finns &auml;ven orrh&ouml;norna p&aring; plats vid spelets h&ouml;jdpunkt i mitten av april. Vid Fillsartrusket finns en &ouml;ppen orrkoja/g&ouml;msle f&ouml;r att kunna observera orrspel utan att st&ouml;ra. Man b&ouml;r inta g&ouml;mslet endera kv&auml;llen innan eller under natten innan spelet p&aring;b&ouml;rjas.<br /><br />Orrspelet p&aring;g&aring;r i Florarna fr&aring;n februari tills det b&ouml;rjar mattas av i b&ouml;rjan i slutet av april och b&ouml;rjan av maj.<br /><br />Notera att orrarna st&ouml;rs l&auml;tt. N&auml;rma Er ej ett spel fr&aring;n det att det  b&ouml;rjar ljusna fram till en bra bit in p&aring; f&ouml;rniddagen om ni vill visa h&auml;nsyn till orrarnas spel.<br /><img class="imageStyle" alt="DPP_0006" src="files/dpp_0006.jpg" width="480" height="319" /><br />Orrspelet i h&ouml;gform i april 2011. Foto: Ronny Fredriksson<br /><br /><strong>Historiskt<br /></strong><em>Allan Lundin 1951-1954:<br />&rdquo;Mycket p&aring;fallande &auml;r den alltj&auml;mt ganska goda skogsf&aring;gelstammen. Man &auml;r ju van att numera, &auml;ven i goda skogsomr&aring;den, bara h&ouml;ra enstaka orrar spela en v&aring;rmorgon, och det &auml;r d&auml;rf&ouml;r n&aring;got av en upplevelse att se de pr&auml;ktiga lekar, som &auml;nnu finnas p&aring; Florans myrar. Ej l&aring;ngt fr&aring;n Vikasj&ouml;n finns ett stort spel, 1953 uppskattat till drygt 40 tuppar, och inom h&ouml;rh&aring;ll fr&aring;n detta &auml;nnu ett p&aring; 15-20. Tv&aring; mindre spel finnas n&auml;ra Vikag&aring;rden. P&aring; egentliga Floran k&auml;nner jag till tv&aring; spel om 20-30 f&aring;glar, och s&auml;kert finnes flera i n&auml;rliggande myromr&aring;den....N&aring;gon skogsf&aring;gelstam, j&auml;mf&ouml;rlig med Florans, har jag ej kunnat finna p&aring; n&aring;gon annan Norduppl&auml;ndsk lokal.&rdquo;<br /><br />Sixten Jonsson i boken F&aring;gelmyren 1961:<br />&rdquo;M&aring;nga &auml;r det aldrig p&aring; samma spelplats i Floran, tjugo h&ouml;gst. Som orrmark tycks inte Floran vara s&aring; v&auml;l l&auml;mpad, visst finns det orre, men aldrig i m&auml;ngder.<br /></em><em><br /></em><img class="imageStyle" alt="IMG_2227_2" src="files/img_2227_2-3.jpg" width="480" height="720" /><br />N&auml;r det &auml;r riktigt kallt burrar orrarna ner sig i den isolerande sn&ouml;n och kan trycka d&auml;r n&aring;got halvt dygn. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="DPP_0005" src="files/dpp_0005.jpg" width="480" height="319" /><br />Orrspel vid Fillsartrusket i april 2011. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="IMG_1818_1" src="files/img_1818_1.jpg" width="480" height="319" /><br />Orrspel vid Fillsartrusket 2009. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="index.4" src="files/index.4.jpg" width="480" height="320" /><br />Orrkojan/g&ouml;mslet vid Fillsartrusket n&auml;r det var nybyggt 2007. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="kojaentre" src="files/kojaentre.jpg" width="480" height="320" /><br />Kr&auml;vs att man &auml;r lite smidig f&ouml;r att ta sig in i g&ouml;mslet. N&auml;r kamraten Peter skulle in v&aring;ren 2011 var det ett visst pustande :-) . Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="kojaute" src="files/kojaute.jpg" width="480" height="320" /><br />Orrg&ouml;mslet med spelmossen i bakgrunden. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="orre1" src="files/orre1.jpg" width="480" height="333" /><br />Lite avvaktande h&aring;llning ?. Taget p&aring; 1980-talet. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="orre2" src="files/orre2.jpg" width="480" height="333" /><br />Foto taget p&aring; 1980-talet av Ronny Fredriksson<br /><br /><img class="imageStyle" alt="orre3" src="files/orre3.jpg" width="480" height="333" /><br />Den vita signalerande rumpan p&aring; orrtuppen, den sk &rdquo;n&auml;ckrosen&rdquo;. Bilden tagen p&aring; 1980-talet. Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="platse5" src="files/platse5.jpg" width="480" height="360" /><br />F&aring;gelspaning p&aring; Storfloran. Karbotten (Grillholmen) i bakgrunden. Foto: Mikael Karlberg<br /><br /><img class="imageStyle" alt="snfkolarkojan2006" src="files/snfkolarkojan2006.jpg" width="480" height="360" /><br />Ett g&auml;ng glada medlemmar fr&aring;n Naturskyddsf&ouml;reningen i skymningen vid 24-timmars exkursionen i Florarna mars 2006.  Platsen &auml;r vid Kolarkojan, Foto: Ronny Fredriksson<br /><br /><img class="imageStyle" alt="gassmoln" src="files/gassmoln.jpg" width="480" height="320" /><br />G&auml;ss &ouml;ver Hillebolamossen. Foto: Ronny Fredriksson<br />
		</div><!-- End content -->
		<div class="clearer"></div>
	</div><!-- End main content wrapper -->
	<div id="footer"><!-- Start Footer -->
		<p>&copy; 2014 Ronny Fredriksson <a href="index.html#" id="rw_email_contact">Kontakta mig</a><script type="text/javascript">var _rwObsfuscatedHref0 = "mai";var _rwObsfuscatedHref1 = "lto";var _rwObsfuscatedHref2 = ":ro";var _rwObsfuscatedHref3 = "nny";var _rwObsfuscatedHref4 = ".fr";var _rwObsfuscatedHref5 = "edr";var _rwObsfuscatedHref6 = "iks";var _rwObsfuscatedHref7 = "son";var _rwObsfuscatedHref8 = "@fl";var _rwObsfuscatedHref9 = "ora";var _rwObsfuscatedHref10 = "rna";var _rwObsfuscatedHref11 = ".se";var _rwObsfuscatedHref = _rwObsfuscatedHref0+_rwObsfuscatedHref1+_rwObsfuscatedHref2+_rwObsfuscatedHref3+_rwObsfuscatedHref4+_rwObsfuscatedHref5+_rwObsfuscatedHref6+_rwObsfuscatedHref7+_rwObsfuscatedHref8+_rwObsfuscatedHref9+_rwObsfuscatedHref10+_rwObsfuscatedHref11; document.getElementById('rw_email_contact').href = _rwObsfuscatedHref;</script></p>
		<div id="breadcrumbcontainer"><!-- Start the breadcrumb wrapper -->
			
		</div><!-- End breadcrumb -->
	</div><!-- End Footer -->
</div><!-- End container -->
<!-- Start LiveStats -->
<script>
  !function(g,s,q,r,d){r=g[r]=g[r]||function(){(r.q=r.q||[]).push(
  arguments)};d=s.createElement(q);q=s.getElementsByTagName(q)[0];
  d.src='//d1l6p2sc9645hc.cloudfront.net/tracker.js';q.parentNode.
  insertBefore(d,q)}(window,document,'script','_gs');

  _gs('GSN-802015-Z');
</script><!-- End LiveStats -->
</body>
</html>
